export const dataServices = [
  {
    id: 1,
    title: 'Landing Page',
    description: 'Профессиональная разработка Landing Page для запуска рекламы. Высокая конверсия в заявки и продажи. Быстрые сроки и результат под ключ.',
    imageSrc: '/sprites/sp-def.svg',
  },
  {
    id: 2,
    title: 'Корпоративные сайты и сайты-визитки',
    description: 'Разрабатываем современные корпоративные сайты и сайты-визитки. Увеличиваем доверие к бренду и привлекаем клиентов через поисковые системы. Под ключ.',
    imageSrc: '/sprites/sp-def.svg',
  },
  {
    id: 3,
    title: 'Интернет-магазины',
    description: 'Создаем высококонверсионные интернет-магазины с удобной навигацией и интеграцией с платежными системами. SEO-оптимизация для роста продаж.',
    imageSrc: '/sprites/sp-def.svg',
  },
];